module.exports = {
    mainKeyboard: [
        ['Клик'],
        ['Сайт', 'Суперзадание'],
        ['Бонус', 'FAQ', 'Вывод'],
        ['Профиль', 'Рейтинг']
    ],
    superKeyboard: [
        ['Проверить'],
        ['В начало']
    ],
    videoKeyboard: [
        ['Выполнил'],
        ['В начало']
    ],
    withdrawKeyboard: [
        ['Изменить кошелек'],
        ['В начало']        
    ],
    profileKeyboard: [
        ['Реферальная программа'],
        ['Изменить кошелек'],
        ['В начало']
    ],
    backHomeKeyboard: [
        ['В начало']
    ]
}